IDEA StatiCa Open Model
ConcreteSetup Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected ConcreteSetup()
Protected Sub New
protected:
ConcreteSetup()
See Also
Reference
ConcreteSetup Class
IdeaRS.OpenModel.Concrete Namespace